{
  "id": "about",
  "text": {
    "en": "just testing out provita",
    "es": "Este Geoportal fue creado por [Provita](https://www.provita.org.ve/) con el propósito de poner a disposición del público general diversas fuentes de información geoespacial de Venezuela. La mayor parte de esta información es creada y desarrollada dentro de los proyectos que maneja la institución. Por esta razón tenemos disponible información más detallada para ciertas regiones del país, como por ejemplo, la Amazonía venezolana. Además, hemos incluidos datos relevantes de otras instituciones nacionales e internacionales, para complementar la información.\n\nEl objetivo es que este material pueda ser consultado y descargado, por los visitantes del Geoportal, respetando los derechos de autor asociados; esto con el fin de apoyar el trabajo de otras instituciones, investigadores y usuarios en general.\n\n**El contenido publicado aquí está sometido a actualizaciones periódicas debido a que gran parte de la información es producto de un trabajo continuo y de constantes mejoras. Por esta razón, Provita no asume ninguna responsabilidad del uso que decida darle a la información. Usted accederá al contenido propio o de terceros con vínculos en nuestra plataforma y hará uso del mismo bajo su propio criterio.**\n\nEsperamos que la información aquí publicada sea de utilidad para muchos de ustedes. Cualquier sugerencia, comentario o aporte, incluso si consideras que tienes información geoespacial pertinente para Venezuela y deseas publicarla en este portal no dudes en [contactarnos](/contact). Esta plataforma está abierta a compartir información de interés respetando la autoría, siempre que sea relevante y que apoye el conocimiento nacional.\n\nSitio desarrollado por [Ricardo Morin](https://morinricardo.com)."
  },
  "disclaimer": {
    "en": "**Data disclaimer:**<br><br>\nThe data available on this site have been compiled from multiple sources; therefore some of the data could be incomplete or inaccurate. [Read more](/en/about).",
    "es": "**Acerca de los datos:**<br><br>\nLos datos disponibles en este sitio han sido compilados de diversas fuentes, por lo tanto pueden haber omisiones e imprecisiones. [Leer más](/about)."
  }
}